/* Contact developers cell title */
"Contact Developers" = "تواصل مع المطورين";

/* Head tracking cell title */
"Head Tracking" = "تعقب الرأس";

/* Category: My Sayings */
"My Sayings" = "مقولاتي";

/* Pagination Control: page 1 of x */
"Page %d of %d" = "صفحه %1$d من %2$d";

/* Warning: Please move closer to the device. */
"Please move closer to the device." = "من فضلك إقترب أكثر من الجهاز";

/* Privacy policy cell title */
"Privacy Policy" = "حقوق الخصوصية";

/* Saved to My Sayings */
"Saved to My Sayings" = "حفظ لمقولاتي";

/* Select something below to speak Hint Text */
"Select something below to speak" = "إختر شيئ بالأسفل لتقوله";

/* Title: Settings */
"Settings" = "الإعدادات";

/* Tune cursor cell title */
"Tune Cursor" = "ضبط المؤشر";

/* Alert: You're about to be taken outside of the Vocable app. */
"You're about to be taken outside of the Vocable app. You may lose head tracking control." = "أنت علي وشك أن يتم أخذك خارج تطبيق الVocable . فلربما تفقد التحكم بحركة الرأس";

/* Turn off head tracking? */
"Turn off head tracking?" = "إيقاف تشغيل تعقب حركة الرأس؟";

/* Edit My Sayings */
"Edit My Sayings" = "تعديل مقولاتي";

/* Categories */
"Categories" = "تصنيف";

/* Category: 123 | Yes | No */
"123 | Yes | No" = "123 | نعم | لا";

/* Timing and Sensitivity */
"Timing and Sensitivity" = "التوقيت و حساسيت الإستجابة";

/* Reset App Settings */
"Reset App Settings" = "العودة إلي إعدادات التطبيق";

/* Selection Mode */
"Selection Mode" = "إختيار النمط";

/* Privacy Policy */
"Privacy Policy" = "حقوق الخصوصية";

/* Cancel alert action title */
"Cancel" = "إلغاء";

/* Confirm alert action title */
"Confirm" = "تأكيد";

/* 'Yes' num pad response */
"Yes" = "نعم";

/* 'No' num pad response */
"No" = "لا";

/* Delete saying alert title */
"Are you sure?\nDeleted phrases cannot be recovered." = "هل أنت متأكد؟\nفالعبارات التي يتم مسحها لا يمكن إسترجاعها.";

/* Changes saved */
"Changes saved" = "تم حفظ التعديلات";

/* Continue editing alert action title */
"Continue Editing" = "الإستمرار في التعديل";

/* Delete saying alert action title */
"Delete" = "حذف";

/* Discard changes alert action title */
"Discard" = "تجاهل";

/* Exit edit sayings alert title */
"Going back before saving will clear any edits made." = "العودة للخلف قبل الحفظ سوف يمحوا كل التعديلات التي تمت.";


